export const Comments = [
  {
    id: `00001`,
    name: `Борис Иванов`,
    date: `Thu Jun 22 2021 19:50:41 GMT+0300 (Москва, стандартное время)`,
    rating: 3,
    pros: `мощность, внешний вид`,
    cons: `Слабые тормозные колодки (пришлось заменить)`,
    text: `Взяли по трейд-ин, на выгодных условиях у дилера. Стильная внешка и крут по базовым характеристикам. Не думал, что пересяду на китайский автопром, но сейчас гоняю и понимаю, что полностью доволен.`
  },
  {
    id: `00002`,
    name: `Марсель Исмагилов`,
    date: `Thu Jun 24 2021 19:40:41 GMT+0300 (Москва, стандартное время)`,
    rating: 3,
    pros: `Cтиль, комфорт, управляемость`,
    cons: `Дорогой ремонт и обслуживание`,
    text: `Дизайн отличный, управление просто шикарно, ощущения за рулём такой машины особые. Но ремонт очень дорогой. Пару месяцев назад пришлось менять двигатель. По стоимости вышло как новый автомобиль. Так что, если покупать эту машину, надо быть готовым к большим расходам на обслуживание.`
  }
]
